
/* Class = "IBUILabel"; text = "Sign In"; ObjectID = "2PW-jv-AUA"; */
"2PW-jv-AUA.text" = "登錄";

/* Class = "IBUILabel"; text = "★ Random Passcode Dialpad"; ObjectID = "4Wk-qM-Job"; */
"4Wk-qM-Job.text" = "★ 隨機密碼撥號盤";

/* Class = "IBUILabel"; text = "★ Make Lock Pattern Invisible"; ObjectID = "6he-D7-lok"; */
"6he-D7-lok.text" = "★ 解鎖圖案不可見";

/* Class = "IBUITableViewSection"; footerTitle = "Please select a reason why you do not finish upgrade to help us to improve iAppLock."; ObjectID = "7KA-KT-mOs"; */
"7KA-KT-mOs.footerTitle" = "請選擇您為什麼沒有完成升級，給我們建議，幫助我們提高。";

/* Class = "IBUITableViewSection"; headerTitle = "Feedback for Upgrade"; ObjectID = "7KA-KT-mOs"; */
"7KA-KT-mOs.headerTitle" = "升級建議";

/* Class = "IBUILabel"; text = "License Status"; ObjectID = "8gX-q2-hMZ"; */
"8gX-q2-hMZ.text" = "許可狀態";

/* Class = "IBUITableViewSection"; footerTitle = "If you have purchased before, sign in that account to restore license."; ObjectID = "9xh-Es-2xL"; */
"9xh-Es-2xL.footerTitle" = "如果您已經購買過專業版，請用當時的帳號登錄來恢復許可。";

/* Class = "IBUILabel"; text = "Sign in With Facebook"; ObjectID = "AEa-ch-wrW"; */
"AEa-ch-wrW.text" = "用 Facebook 登錄";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "AVI-Dy-pSZ"; */
"AVI-Dy-pSZ.text" = "細節";

/* Class = "IBUILabel"; text = "Sign in With QQ"; ObjectID = "CyF-Eu-pnD"; */
"CyF-Eu-pnD.text" = "用 QQ 登錄";

/* Class = "IBUILabel"; text = "Purchase with Alipay"; ObjectID = "HAJ-OS-GnP"; */
"HAJ-OS-GnP.text" = "用支付寶購買";

/* Class = "IBUINavigationItem"; title = "Purchase"; ObjectID = "HQS-pv-kC9"; */
"HQS-pv-kC9.title" = "購買";

/* Class = "IBUINavigationItem"; title = "Sign In"; ObjectID = "ItN-Ch-xUR"; */
"ItN-Ch-xUR.title" = "登錄";

/* Class = "IBUILabel"; text = "Purchased"; ObjectID = "MUC-XR-uBZ"; */
"MUC-XR-uBZ.text" = "已購買";

/* Class = "IBUILabel"; text = "Sign in With Google"; ObjectID = "QnM-Ud-CnL"; */
"QnM-Ud-CnL.text" = "用 Google 登錄";

/* Class = "IBUINavigationItem"; title = "Survey"; ObjectID = "SxS-WN-Lzp"; */
"SxS-WN-Lzp.title" = "問卷調查";

/* Class = "IBUINavigationItem"; title = "Sign In"; ObjectID = "TbL-ey-xYU"; */
"TbL-ey-xYU.title" = "登錄";

/* Class = "IBUILabel"; text = "Price"; ObjectID = "VdK-N9-S4f"; */
"VdK-N9-S4f.text" = "價格";

/* Class = "IBUILabel"; text = "Send"; ObjectID = "XdF-cu-Fo2"; */
"XdF-cu-Fo2.text" = "發送";

/* Class = "IBUILabel"; text = "★ Unlimited Lock Apps"; ObjectID = "Zvt-xC-0w6"; */
"Zvt-xC-0w6.text" = "★ 鎖定個數無限制";

/* Class = "IBUILabel"; text = "Purchase with Card"; ObjectID = "bQA-XW-cBw"; */
"bQA-XW-cBw.text" = "用銀行卡購買";

/* Class = "IBUITableViewSection"; headerTitle = "My Account"; ObjectID = "fFN-WK-16M"; */
"fFN-WK-16M.headerTitle" = "我的帳號";

/* Class = "IBUILabel"; text = "email"; ObjectID = "fgX-VH-c4u"; */
"fgX-VH-c4u.text" = "電子郵件";

/* Class = "IBUILabel"; text = "★ Unlimited Trusted Wi-Fi"; ObjectID = "fkJ-pE-L0r"; */
"fkJ-pE-L0r.text" = "★ 受信任的 Wi-Fi 個數無限制";

/* Class = "IBUITableViewSection"; headerTitle = "Other Comments"; ObjectID = "h6q-8I-d9x"; */
"h6q-8I-d9x.headerTitle" = "其他建議";

/* Class = "IBUINavigationItem"; title = "Upgrade "; ObjectID = "jva-Wq-J1A"; */
"jva-Wq-J1A.title" = "升級到專業版";

/* Class = "IBUILabel"; text = "Purchase with PayPal"; ObjectID = "m8o-jN-lZc"; */
"m8o-jN-lZc.text" = "用 PayPal 購買";

/* Class = "IBUILabel"; text = "★ Other Coming Features"; ObjectID = "n7Y-bf-afJ"; */
"n7Y-bf-afJ.text" = "★ 其他即將發佈的功能";

/* Class = "IBUILabel"; text = "Visa, MasterCard or AMEX"; ObjectID = "pYo-2I-WrR"; */
"pYo-2I-WrR.text" = "Visa, MasterCard 或 AMEX";

/* Class = "IBUITableViewSection"; footerTitle = "Your purchase is tied to your signed-in account. If you later restore your device or change to a new device, you do not need to purchase again."; ObjectID = "sGo-eO-28P"; */
"sGo-eO-28P.footerTitle" = "您購買的專業版許可是和您登錄的帳號綁定的。如果您重置了設備或更換到新的設備上，將無需重新購買。";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "sWs-wO-RUU"; */
"sWs-wO-RUU.text" = "名字";

/* Class = "IBUITableViewSection"; headerTitle = "Pro Features"; ObjectID = "t6W-1a-vBE"; */
"t6W-1a-vBE.headerTitle" = "專業版功能";

/* Class = "IBUILabel"; text = "Survey Item"; ObjectID = "tGs-a5-b2Y"; */
"tGs-a5-b2Y.text" = "問卷調查條目";
